{"articles": [
    {
      "id": 1,
      "title": "Chester Bennington - Một cuộc đời để nhớ",
      "author": "Admin",
      "date": "20 Tháng 07, 2021",
      "content": [
        "date and author --- 20 Tháng 07, 2021 --- Admin",
        "headerFig --- 1 --- /Blog/article-1/header-photo.jpg --- metal show ---  ",
        "para --- Ngày 20 tháng 7 năm 2017 có lẽ là ngày buồn đúng nghĩa nhất trong số chuỗi ngày mưa gió gieo vào tâm trí người ta cái cảm giác man mác khó tả. 9 giờ sáng, thi thể của vị thủ lĩnh nhóm nhạc huyền thoại Linkin Park - Chester Bennington - đã được tìm thấy. Anh kết liễu cuộc đời bằng cách âm thầm gieo mình lên chiếc dây thừng buộc chặt những dằn vặt vì khổ đau quá khứ, hiện tại quẩn quanh và nỗi lo sợ phải đối mặt với tương lai. Không dự báo, không có bất cứ dấu hiệu của sự tuyệt vọng trước đó, cái chết của Chester Bennington là cú \"sốc điện\" khiến người hâm mộ toàn cầu - trong đó có Việt Nam - bàng hoàng.",
        "paraTitle --- Bị bạn thân lạm dụng tình dục, gia đình bỏ rơi",
        "para --- Với một đứa trẻ, có ba điều quan trọng nhất đó là gia đình, bạn bè và trường học. Bi kịch thay, Chester Bennington là người hoàn toàn đứng ngoài ba điều quý giá đó. Với anh, quá trình lớn lên chỉ có sự đáng sợ và cô đơn bao trùm.",
        "para --- Chester Bennington sinh ra ở Arizona (Mỹ) trong gia đình có bố là thanh tra cảnh sát, mẹ làm y tá. Là con út, Chester chỉ thân thiết với anh trai vì có cùng niềm đam mê với âm nhạc. Cuộc đời anh từ sau năm 7 tuổi đến khi mất là chuỗi dài nối tiếp của những bi kịch.",
        "para --- Biến cố đầu đời của cậu nhóc Chester nhút nhát đã để lại vết hằn không bao giờ có thể phai nhạt trong suốt cuộc đời 41 năm của thủ lĩnh nhóm nhạc Linkin Park. Anh bị chính người bạn thân của mình lạm dụng tình dục, đánh đập trong quãng thời gian hơn 4 năm.",
        "fig --- 1 --- /Blog/article-1/1.png --- Chester Bennington --- \"Tuổi thơ của tôi quá đáng sợ và cô độc\", Chester Bennington chia sẻ",
        "para --- “Ban đầu chỉ là những động chạm nhỏ rồi dần biến thành loạt hành động xâm phạm điên rồ. Tôi bị đánh đập và bị cưỡng ép làm những việc mình không muốn. Điều đó đã hủy hoại toàn bộ niềm tin của tôi vào bản thân”, nam ca sĩ chia sẻ.",
        "para --- Nỗi đau chưa dừng lại ở đó. Sự im lặng chịu đựng của Chester như càng bị đè xuống sâu hơn khi ba mẹ anh ly dị vào năm anh 11 tuổi. Anh chuyển tới sống cùng ba sau khi bị mẹ mình cự tuyệt. Ở chung nhà với ba nhưng số lần anh được gặp ông chỉ “đếm trên đầu ngón tay”. Cha thường xuyên vắng nhà, Chester trở thành kẻ cô độc trong chính căn nhà của mình. Khi ấy, anh chỉ có một mình, đối diện với những nỗi sợ hãi ngày càng chất cao.",
        "para --- \"Đó là giai đoạn khủng khiếp. Tôi ghét cả gia đình. Tôi thấy mình bị bỏ rơi. Tôi chẳng còn biết dựa vào ai. Điều duy nhất tôi muốn làm là giết tất cả và bỏ trốn\", Chester Bennington thừa nhận.",
        "para --- Sự sợ hãi và cô độc bắt đầu nhấn chìm nam ca sĩ khiến anh lơ là việc học. Anh tìm đến với ma tuý khi mới 11 tuổi và xem trường học là địa ngục. Chester chỉ cảm thấy tự tin sau khi uống rượu và dùng ma túy. Sự yếu đuối trong anh được che đậy sau cái vẻ gai góc hầm hố khi anh tham gia vào các băng đản trường học.",
        "paraTitle --- Tình yêu kỳ diệu với vợ kéo dài 12 năm",
        "para --- Trước khi kết hôn lần hai, Chester Bennington có thời gian hẹn hò với bạn gái là Elka Brand, mối tình của anh sớm “đơm hoa kết trái” khi cả hai cho ra đời đứa con gái đầu lòng Jamie vào năm 1996.",
        "para --- Tuy nhiên, anh sớm nói lời chia tay cùng Brand và kết hôn với người vợ đầu tiên của mình là Samantha Marie Olit trong cùng năm 1996. Năm 2002, cặp đôi đón chào con trai là Draven. Khi con lên 3 tuổi, cặp đôi cũng không giữ được hạnh phúc gia đình và quyết định đường ai nấy đi vào năm 2005, sau gần 10 năm chung sống.",
        "fig --- 2 --- /Blog/article-1/2.jpeg --- Chester Bennington và Talinda Ann Bentley --- Chester Bennington và Talinda Ann Bentley, người cùng anh trải qua 12 năm sóng gió",
        "para --- Là người nhạy cảm và sống theo bản năng, mọi sự đổ vỡ đối với Chester đều nặng nề hơn gấp nhiều lần. Trong một cuộc phỏng vấn vào năm 2009 với tờ Bullz-Eye, Chester kể về cuộc khủng hoảng của anh từ vụ ly hôn với người vợ đầu tiên: “Ly hôn đối với tôi là một trong những điều tồi tệ nhất cuộc đời.",
        "para --- Mọi thứ hạnh phúc, mọi niềm tin gần như hoàn toàn biến mất khi cả hai chia tay. Tất cả mọi điều! Tôi đã bị xóa sổ khỏi cuộc đời cô ấy. Thật khó khăn để buông bỏ tất cả những điều đó. Lúc ấy, tôi kiệt sức và đắm mình trong nỗi đau, sự mất mát vô cùng”.",
        "para --- Nhưng cuối cùng người đàn ông đa cảm này cũng đã có thể mở lòng lần thứ hai, trái tim được cứu vãn bởi tình yêu của một người phụ nữ mới.",
        "para --- “Tôi học cách chấp nhận và vượt qua.Tôi yêu một lần nữa ,Talinda , người đã đủ dũng cảm để đối mặt với quỷ dữ trong tôi. Ở thời điểm gặp nhau, tôi lập tức hiểu được rằng cô ấy là người phụ nữ của đời mình”, Chester bày tỏ.",
        "para --- Talinda Ann Bentley, kém Chester Bennington một tuổi, được giới thiệu để gặp anh trong một sự kiện. Khó ai tin rằng, từ một người mẫu khoả thân của tạp chí “hư hỏng” Playboy, cô đã trở thành một chỗ dựa tinh thần, kéo cả cuộc đời nam ca sĩ ra khỏi hố sâu tăm tối.",
        "para --- Năm 2005, Talinda và Bennington chính thức kết hôn. Trong hôn lễ, Chester đã viết một bài thơ cảm động tặng cho người đã “cứu sống” anh lần thứ hai. Cả hai có 3 con chung Tyler Lee Bennington (11 tuổi) và Lila - Lilly Bennington (cả hai đều 6 tuổi). Talinda cũng trở thành mẹ kế và đảm nhận luôn phần chăm sóc ba người con riêng của chồng. Cả gia đình 8 người cứ thế bình yên sống cùng nhau trong hơn 1 thập kỷ qua.",
        "fig --- 3 --- /Blog/article-1/3.jpg --- Chester Bennington hát --- Nam ca sĩ mắc chứng trầm cảm, sa vào nghiện ngập sau những ngày tháng tuổi thơ bất hạnh.",
        "paraTitle --- Âm nhạc là sự cứu rỗi cuối cùng",
        "para --- Năm 17 tuổi, Chester bị cấm túc và chịu sự quản giáo của mẹ khi anh bắt đầu sa vào con đường nghiện ngập. Khi tròn 20 tuổi, anh buộc phải đứng trước sự chọn lựa giữa tương lai và ma tuý.",
        "para --- Những người xung quanh nhìn anh như một “kẻ chết rồi”. Anh sợ hãi trước cảm giác đó và quyết tâm từ bỏ với mong muốn “tẩy sạch” một Chester Bennington đi lên từ bùn đen tăm tối. Chester Bennington bắt đầu theo đuổi tình yêu âm nhạc vốn đã len lỏi trong anh từ trong chính những ngày đau khổ nhất. Ít nhất trong những lúc bế tắc, anh vẫn còn một niềm đam mê để bấu víu, một con đường để đi.",
        "para --- Đầu tiên, anh tham gia vào các ban nhạc như Sean Dowdell and His Friends, Grey Daze và làm phục vụ tại một cửa hàng thức ăn nhanh. Tại đây, nam ca sĩ gặp người vợ đầu tiên, Samantha. Và cũng bởi vì không đủ tiền để tổ chức một tiệc cưới hay mua nhẫn, cả hai người đã xăm hình lên ngón tay đeo nhẫn.",
        "fig --- 4 --- /Blog/article-1/4.jpg --- LinkinParkHybridTheory --- Linkin Park ra mắt album Hybrid Theory",
        "para --- Linkin Park ra đời album đầu tiên của nhóm “Hybrid Theory” vào tháng 10 năm 2000, thời điểm mà thị trường nhạc pop đang thống trị bởi Britney Spears và N’Sync. Chính những xúc cảm thô sơ và điểm nhấn ấn tượng trong từng ca khúc mang lại, album nhanh chóng nhận được một lượng người quan tâm khổng lồ trên sóng radio. Làn sóng “nu metal” được vực dậy và album chiếm đóng vị trí số 2 trên BXH Billboard lúc bấy giờ. Những biến cố của quá khứ được Chester lồng ghép vào ca từ kết hợp với giai điệu hard rock, rap cùng chút điện tử hoàn toàn chiếm trọn sự yêu mến của người hâm mộ. Chỉ trong vòng 2 năm ra mắt, album tẩu tán được 30 triệu bản và đạt được vô số giải thưởng danh giá.",
        "para --- Tiếp nối thành công rực rỡ của album đầu tay, ban nhạc tung tiếp album thứ 2 vào 2003 “Meteora”. Nó nhanh chóng được chứng nhận là album bán chạy nhất 2003 với hơn 4 triệu bản được bán ra trên toàn thế giới và rất nhiều giải thưởng khác nhau. Mới đây, Linkin Park vừa tung ra album thứ 7 của mình là “One More Light”.",
        "para --- Chester từng chia sẻ là âm nhạc đã cứu rỗi cuộc sống của anh trong suốt thời gian qua. Chuyện cá nhân hay những người xung quanh khiến anh gần như phát điên và lạc lối. Chính âm nhạc đã cho anh thêm niềm tin để tiếp tục con đường phía trước.",
        "paraTitle --- Ra đi phải chăng là để giải thoát?",
        "fig --- 6 --- /Blog/article-1/6.jpg --- Chester Bennington biểu diễn --- Thế giới sẽ luôn nhớ đến nụ cười ấy",
        "para --- Suốt những năm thăng hoa trong nghệ thuật, Chester từng trải qua vô số lần điều trị về tinh thần lẫn thể chất. Trong quá trình sản xuất album “Meteora”, anh được chẩn đoán đang mắc bệnh da dày trầm trọng và cần phẫu thuật ngay lập tức. Sau đó, có vẻ như Chester đã dần thay đổi tư tưởng và có dấu hiệu lạc quan hơn khi tuyên bố không muốn quay lại con đường nghiện ngập ở quá khứ.",
        "para --- Dù vậy, cuộc chiến với chất gây nghiện, đấu tranh nội tâm hay những lần điều trị dài của căn bệnh trầm cảm khiến anh hoàn toàn gục ngã. Chester được tìm thấy trong tình cảnh treo cổ tại nhà riêng ở California, Mỹ. Một tượng đài ra đi trong sự bàng hoàng của người thân, bạn bè và triệu người yêu nhạc trên thế giới nhưng những gì anh để lại biến thành động lực và niềm tin bất diệt cho hàng ngàn thế hệ giới trẻ.",
        "source --- Tổng hợp từ thanhnien.vn và zingnews.vn"
      ]
    },
    {
      "id": 2,
      "title": "Đô thị Phần Lan trong cuộc đua giành ngôi vị thủ đô Metal",
      "author": "Admin",
      "date": "02 Tháng 07, 2021",
      "content": [
        "date and author --- 02 Tháng 07, 2020 --- Admin",
        "headerFig --- 1 --- /Blog/article-2/header-photo.jpg --- metal show ---  ",
        "intro --- Phần Lan chính là quốc gia của heavy metal, với hơn 53 ban nhạc trên 100.000 cư dân – nhiều hơn bất kỳ quốc gia nào trên thế giới. Với số lượng ban nhạc chơi heavy metal trên đầu người nhiều hơn bất cứ nơi nào khác trên thế giới, Phần Lan đang nằm tại tâm điểm của cộng đồng metal trên khắp toàn cầu. Chúng ta cùng xem cách người ta xác định thành phố nào của Phần Lan đạt danh hiệu thủ đô Metal.",
        "para --- Thế còn thành phố nào của Phần Lan là đô thị metal nhất? Một trang web tên gọi Capital of Metal đề nghị sẽ đưa ra đáp án, hoặc đúng hơn là đã để các ban nhạc và fan hâm mộ cung cấp đáp án, vì đương nhiên là chỉ có quan điểm của họ mới có trọng lượng. Phần Lan có thể là quốc gia duy nhất nơi âm nhạc metal và người sáng tác đều nhận được sự rất nhiều trân trọng, tôn trọng, và, hãy cũng hô to : có cả tình yêu nữa.",
        "para --- Các ban nhạc đang tham gia đưa tên tuổi của họ vào bản đồ Phần Lan thông qua trực tuyến. Họ cũng có thể kể cho cả thế giới biết về bản thân và vùng mà họ xuất thân, bằng chính những gì họ muốn nói. Những nhà tổ chức, bao gồm nhà tổ chức Festival Tuska danh tiếng tại Helsinki, tức Sony Music Finland, và những hãng đĩa như Musamaailma và Record Shop X, hy vọng rằng trong quãng từ 9 tháng 5 tới 20 tháng 7, sẽ càng có nhiều hơn trong số hàng ngàn ban nhạc của Phần Lan tham gia và ghi danh vào tấm bản đồ này.",
        "para --- Hàng ngàn nhóm nhạc như thế, và nhạc heavy metal nói chung, có vô vàn đội quân hâm mộ trên khắp quốc gia này – và trên khắp địa cầu. Người yêu metal từ mọi quốc gia có thể truy cập web Capital of Metal để “like” nhóm nhạc họ yêu thích (Tiết lộ: Capital of Metal cũng được Bộ Ngoại Giao Phần Lan, cơ quan đã tạo trang web ThisisFINLAND, hỗ trợ trực tiếp).",
        "para --- Và có đó các giải thưởng. Khi mọi thứ đã được xong xuôi đến nốt cuối cùng, thành phố thắng danh hiệu Thủ đô Metal sẽ được công bố vào ngày 21 tháng 6, và không chỉ có tiếng mà còn có miếng: thành phố ấy sẽ được đứng ra tổ chức Tuska Festival, một cơ hội quan trọng để chứng tỏ cho cả thế giới biết vì sao họ chiến thắng và củng cố tên tuổi của thành phố lẫn những nhạc công đến từ đó. Ban nhạc nào đã đánh dấu vào bản đồ sẽ tham gia vào một cuộc bốc thăm quà thưởng tại cửa hàng, còn fan hâm mộ truy cập website sẽ có cơ hội nhận một chuyến đi Tuska dành cho hai người, bằng vé VIP hẳn hoi.",
        "paraTitle --- Metal Phần Lan rộ nở ",
        "fig --- 1 --- /Blog/article-2/1.jpeg --- metal kid --- Nhạc metal đã chính thức nối liền khoảng cách thế hệ tại Phần Lan, nơi có nhiều ban nhạc metal trên đầu người hơn bất cứ quốc gia nào khác trên toàn thế giới.",
        "para --- Hãy bỏ qua những thống kê khô khan sang một bên, dường như thật sự tồn tại một cái gì đó trong tâm tính người Phần Lan – hoặc trong xã hội Phần Lan hoặc trong bầu không khí trong lành của rừng núi, hay thậm chí trong hệ thống giáo dục – đã cho phép heavy metal đơm hoa kết quả. Hoặc có lẽ do bởi tất cả các nguyên nhân trên, và còn hơn thế nữa. Chúng tôi không phải là người đầu tiên nhận ra điều này – thậm chí đây cũng không phải là bài viết đầu tiên của trang web đề cập vấn đề này.",
        "para --- Có một người Phần Lan đủ tư cách để lý giải, đó là Toni-Matti Karjalainen, người đang là nghiên cứu sinh tại Ngành Kinh doanh tại ĐH Aalto ở Helsinki, nơi chuyên môn của anh bao gồm quản lý xuất khẩu âm nhạc và văn hóa. Là một nhà nghiên cứu có bằng cấp về thiết kế và kinh tế, anh cũng là linh hồn đằng sau sự kiện tên gọi Hội thảo Heavy Metal hiện đại tổ chức mỗi năm một lần, bắt đầu từ 2015 và, không chút gì ngẫu nhiên, được tổ chức ngay tại Helsinki cùng tuần lễ diễn ra Festival Tuska.",
        "para --- Các chủ đề thuyết trình tại hội thảo bao gồm “Vì sao tập trung vào heavy metal Phần Lan khi nghiên cứu triết lý âm nhạc?”, “Xuất hành vào miền đất hứa của heavy metal: Làm thế nào một hiện diện mang tính quốc tế đã tác động bối cảnh âm nhạc metal Phần Lan”, “Death/Doom Metal là một phần Yorkshire, Anh”, “Folk metal là âm nhạc di sản: Một ví dụ từ Java” và “Thần thoại Phần Lan trong heavy metal.”",
        "para --- Karjalainen đã du hành khắp quả đất để tham dự những buổi diễn metal và phỏng vấn người hâm mộ, và anh đã có cơ hội để nghiềm ngẫm về ý nghĩa của metal Phần Lan đối với phần còn lại của thế giới, và ngược lại.",
        "paraTitle --- Nét thu hút và thôi thúc",
        "YTVid --- 2 --- https://www.youtube.com/embed/a2lGTycVw84 ---  ",
        "para --- “Về âm, tiếng Phần Lan rất phù hợp với môi trường metal,” Karjalainen cho biết, rồi anh minh họa bằng một giọng nói theo nhịp điệu. Tiếng Phần Lan (Suomi) là một ngôn ngữ lấy gốc từ nguyên âm, anh cho biết, và “nó rất khớp với các nhạc cụ khác.” Bất cứ ai đã từng học tiếng Phần Lan đều chú ý sự gia tăng của các nguyên âm đôi.",
        "para --- Đương nhiên có nhiều ban nhạc Phần Lan hát bằng tiếng Anh, nhưng “nếu một ban nhạc hát tiếng Phần Lan, nó lại lạ, đặc trưng, thậm chí quyến rũ” cho người nghe nước ngoài. Karjalainen quan sát khán giả khi Mokoma và Stam1na, hai ban nhạc hát tiếng Phần Lan, trình diễn những hòa nhạc đầu tiên tại Nhật, và ngạc nhiên thay, “nguyên cả hàng khán giả sát sân khấu cũng hát lớn theo ca từ của nhóm.”",
        "para --- Theo Karjalainen, ca từ đang đề câp “không hề dễ hiểu, thậm chí kể cả người Phần Lan bản địa.” Nếu metal Phần Lan có thể khuyến khích fan học nằm lòng ca từ mà họ không thể hiểu, nó có thể nói lên được rất nhiều về sức hút của âm nhạc.",
        "paraTitle --- Ảnh hưởng và cảm hứng",
        "YTVid --- 2 --- https://www.youtube.com/embed/2Lr9d5R677Q --- Vì sao Phần Lan là thủ đô của metal? Vì Obama đã nói như vậy.",
        "para --- Ngoài nhịp điệu của ngôn ngữ, các yếu tố khác cũng cho phép metal Phần Lan phát triển, và hẳn đã giúp hình thành nên âm thanh đặc trưng của nó, dẫu rằng không có một chút gì liên quan tới đặc thù ngôn ngữ Phần Lan. Khái niệm “heavy metal” bao quát một danh sách dường như vô tận các thể loại và tiểu loại âm nhạc: black metal, doom metal, folk metal, glam metal, goth metal, melodic death metal, power metal, pagan metal, speed metal, symphonic metal và nhiều nữa.",
        "para --- Có đó một thiên nhiên Phần Lan, tức môi trường tự nhiên của đất nước Phần Lan, và có đó một thiên nhiên trong mỗi con người Phần Lan, trong tính cách và trong xã hội. Tất cả góp phần làm nên âm nhạc metal Phần Lan.",
        "para --- “Hết lần này tới lần khác, khi ta trò chuyện với người nghệ sĩ,” Karjalainen cho biết, họ nói rằng những nghệ sĩ lớn lên ở những nơi có mùa Đông là những đêm tối kéo dài và thời tiết khắc nghiệt thường chuộng những gam trầm. Nếu là một đứa trẻ vị thành niên có trong tay một cây guitar, “bạn chẳng thể nào mà lập ra một ban nhạc chơi salsa được.” Dù lối diễn giải này có thể dễ gây xung đột với những mẫu số chung về đất nước Phần Lan, “có lẽ ở mức tổng quát nó vẫn đúng,” anh nói.",
        "para --- Rất phổ biến khi nghe các nhà thiết kế lẫn nghệ sĩ đến từ Phần Lan nhắc về cách họ chịu ảnh hưởng từ thế giới tự nhiên – rừng và hồ Phần Lan, và những chất liệu thiên nhiên như gỗ phong – và điều này cũng xảy ra mỗi khi ta nói về nhạc metal. Hơn 70% diện tích tự nhiên của Phần Lan bao phủ bởi rừng, và một tỉ trọng tương tự các album metal của Phần Lan có các thành viên ban nhạc tạo dáng trong rừng.",
        "para --- Tuy nhiên, người nghệ sĩ không thích bị đánh đồng, và các nhóm nhạc Phần Lan thường nổi tiếng bởi cá tính riêng biệt của mình “về ý niệm sáng tác hay kỹ thuật trình diễn”, Karjalainen cho hay. Nightwish và Children of Bodom là hai ban nhạc đã đạt được điều này và đã đóng một vai trò quan trọng trong việc dọn lối cho những nhóm nhạc khác khi metal Phần Lan thật sự cất cánh trong khoảng cuối thập niên 90 và đầu những năm 2000.",
        "paraTitle --- Ai ai cũng vui vẻ",
        "para --- Xã hội Phần Lan cũng đóng một phần trong việc tạo điều kiện cho metal phát triển. Tất cả các thể loại âm nhạc đều được tiếp nhận trong hệ thống giáo dục âm nhạc tại tiểu học Phần Lan. “Nếu bạn nói với những người làm việc trong ngành âm nhạc hay chơi trong band, họ sẽ nói rằng điều này đã thật sự tạo nên một tác động vào sự chấp nhận chung của công chúng đối vói thứ âm nhạc này, vì hầu hết những người trẻ đều thử trình diễn một món nhạc cụ vào một thời điểm nào đó.” Karjalainen nói. “Bạn có thể cảm nhận một bầu không khí tích cực dành cho âm nhạc tại đất nước chúng tôi.”",
        "para --- “Dù metal không nhất thiết được xem là mainstream tại Phần Lan,” Karjalainen nói tiếp, “nó cũng không bị nhìn nhận là sự chống đối xã hội. Xã hội Phần Lan đón chào bối cảnh metal với một mức độ chấp nhận cao hơn nhiều quốc gia khác, nơi heavy metal có thể bị bó vào một hiện diện underground. Nó vẫn là một tiểu văn hóa – chẳng phải người Phần Lan nào cũng là một chuyên gia về metal – nhưng đó là một tiểu văn hóa không hề nhỏ.”",
        "para --- Bên trong bối cảnh metal này, cũng có rất ít tranh chấp giữa các tiểu lưu hơn ở nhiều quốc gia khác. “Ai cũng vui vẻ và chúng tôi đều là bạn bè,” Karjalainen kết.",
        "source --- Tổng hợp từ hehematal.com"
      ]
    },
    {
      "id": 3,
      "title": "Ban Nhạc Hạc San ra mắt album “Hồn – Trăng – Máu”",
      "author": "Admin",
      "date": "25 Tháng 06, 2021",
      "content": [
        "date and author --- 25 Tháng 06, 2020 --- Admin",
        "intro --- Hạc San là một trong những ban nhạc progressive metal được thành lập vào ngày 12/12/2012 tại Sài Gòn. Ban nhạc được biết đến rộng rãi sau MV ca khúc “Bí Mật Của Người Ra Đi” phát hành vào tháng 6/2014 cùng sự hợp tác của đạo diễn Lê Thanh Sơn (đạo diễn phim “Bẫy Rồng”). ",
        "para --- Sau 5 năm sau phát hành album “Sét Đánh Ngang Trời”, cuối cùng Hạc San mới đã quyết định trở lại với dự án album kế tiếp mang tên “Hồn – Trăng – Máu”. Trên fanpage, đại diện của ban nhạc cũng chia sẻ hình ảnh poster chính thức cho album thứ hai lần này. “Hồn – Trăng – Máu” được “thai nghén” và lên kế hoạch thực hiện từ cuối năm 2015 cho đến nay. Trải qua 5 năm đầy rẫy thách thức cùng sự kỳ vọng của tất cả thành viên, hiện tại phần audio cho album đã được hoàn tất sau hai năm thu âm và mix. Với mong muốn tạo ra sản phẩm nghệ thuật có tính thẩm mỹ cao về cả nội dung, hình thức lẫn chất lượng, các thành viên của Hạc San đã thực sự dành trọn tâm huyết và nỗ lực của bản thân vào dự án lần này. ",
        "fig --- 1 --- /Blog/article-3/1.jpg --- Hạc San --- Ban nhạc Hạc San",
        "para --- Album đầu tay “Sét Đánh Ngang Trời” được Hạc San thực hiện từ năm 2010 và cho “trình làng” vào năm 2015. Một lần nữa, “Hồn – Trăng – Máu” lặp lại chu kỳ 5 năm ấy. Chia sẻ về hành trình sáng tạo và thực hiện album, ban nhạc cho biết: “Từ khi đặt bút xuống viết concept, sáng tác phần nhạc, cặm cụi viết lời, luyện tập trong hai năm liên tục để chuẩn bị cho phần thu live, thiết kế bìa đĩa cũng được thay đổi từ 4 – 5 lần. Hạc San đã làm tất cả điều gì có thể về thể chất lẫn tinh thần để cho ra đời concept album CÓ-MỘT-KHÔNG-HAI…” ",
        "para --- “Mặc dù âm nhạc đậm chất kỹ thuật, có kết cấu phức tạp, ca từ mang nhiều tầng ý nghĩa không còn được ưa chuộng trong thời kỳ 4.0 nhưng Hạc San – những cánh chim chọn bay qua đỉnh núi khắc nghiệt thay vì trú mình dưới tán cây tầm thường vẫn “dốc lòng dốc sức” vì âm nhạc và nghệ thuật”, Hạc San tản mạn trên fanpage chính thức.",
        "source --- Tổng hợp từ RockPassion.vn"
      ]
    },
    {
      "id": 4,
      "title": "Những Điều Thú Vị Về “Tứ Trụ Thrash Metal”",
      "author": "Admin",
      "date": "08 Tháng 06, 2021",
      "content": [
        "date and author --- 08 Tháng 06, 2020 --- Admin",
        "para --- Chắc hẳn mọi người đã quá quen thuộc với 4 “ông tướng” trong làng Thrash Metal: Metallica, Slayer, Megadeth và Anthrax, họ là những band đi đầu trong dòng nhạc Thrash và đã khẳng định được vị thế của mình từ những năm 80 cho đến tận ngày hôm nay.",
        "paraTitle --- 1. Metallica",
        "fig --- 1 --- /Blog/article-4/1.jpg --- Metallica --- Metallica",
        "para --- - Cái tên “Metallica” nghĩa là “kim loại” trong tiếng Latin, drummer Lars Ulrich đã nghĩ ra cái tên này cho band khi ông bắt đầu lập band với guitarist/vocalist James Hetfield.",
        "para --- - Lars Ulrich là một fan của ban nhạc Thụy Điển E.F. Năm 1981, Lars đã gửi đơn xin làm drummer cho band nhưng họ đã từ chối.",
        "para --- - Ngày trước khi bassist Cliff Burton mất do tai nạn xe, cả band đã chơi trò rút bài. Người nào thắng sẽ được chọn giường để ngủ, Cliff đã thắng và chọn giường của Kirk, đây được coi là lý do dẫn đến cái chết của Cliff vì chiếc giường nằm ở cuối xe, khi xe đi qua lớp băng trên đường và bị trượt bánh, Cliff đã bị hất ra ngoài và chiếc xe đã đổ đè lên người anh.",
        "para --- - Năm 1989, Metallica được đề cử giải Best Hard Rock/Heavy Metal Performance nhưng đã thua Jethro Tull. 2 năm sau với sự thành công của album Metallica, band đã thắng giải đề cử này và cũng không quên gửi lời “cảm ơn” tới Jethro Tull vì đã… không cho ra album vào năm đó.",
        "para --- - Năm 1991 khi thu âm album Metallica, James Hetfield đã bị vỡ giọng khi thu âm bài So What và đã phải luyện tập lại từ đầu để lấy lại giọng.",
        "para --- - Bìa album Load của Metallica năm 1996 thực chất là một bức ảnh của họa sĩ Andres Serrano mang tên “Blood and Semen III” (máu và tinh dịch III). Bức ảnh là sự pha trộn của máu bò cái và tinh dịch của chính họa sĩ qua 2 lớp kính. Năm 1997, bìa album Reload cũng được thực hiện với phương pháp tương tự nhưng chỉ khác là sử dụng…nước tiểu và máu của họa sĩ Serrano. Kirk Hammet nảy ra ý tưởng sử dụng bìa album kiểu này khi xem 1 clip của band Godflesh, trong đó cũng có ảnh hưởng của Serrano.",
        "para --- - Metallica đã đạt 9 giải Grammy Award cho phần Best Hard Rock/Heavy Metal Performance vào các năm: 1990, 1991, 1992, 1999, 2004, và 2009",
        "paraTitle --- 2. Megadeath",
        "fig --- 2 --- /Blog/article-4/2.jpg --- Megadeath --- Megadeath",
        "para --- - Megadeth là từ được kết hợp bởi 2 từ Mega và Death, ám chỉ số lượng người chết khổng lồ trong chiến tranh – chủ đề chính mà band dùng để viết nhạc.",
        "para --- - Dave Mustaine lấy tên album Rust In Peace khi ông nhìn thấy một miếng dán xe có ghi “May all your warheads rust in peace” (Mong tất cả các đầu đạn của ngươi han rỉ trong yên bình”",
        "para --- - Cho đến năm 2011, Megadeth lọt vào top 7 của những nghệ sĩ có nhiều giải đề cử nhất nhưng lại không thắng ở Grammy Award của Mĩ, sau Spyro Gyra, Joe Satriani và một số người khác.",
        "para --- - Năm 1993, Megadeth lần đầu tiên và cũng là band metal duy nhất cho đến giờ được nhận giải The Genesis Awards với album Countdown to Extinction. The Genesis Awards là giải thưởng do The Humane Society of the United State (HSUS – Hiệp hội Nhân đạo Hoa Kỳ) khởi xướng từ năm 1986 nhằm vinh danh những cá nhân có tầm ảnh hưởng trong lĩnh vực truyền thông, giải trí với mục đích tôn vinh cũng như “tận dụng” uy tín và ảnh hưởng của họ để nâng cao nhận thức của công chúng trong việc bảo tồn động vật.",
        "para --- - Megadeth đã từng tan rã vào năm 2002 do Mustaine bị chấn thương nặng ở tay trái. Nhưng sau một thời gian chữa trị thêm, tay của ông đã bình phục và band hợp lại vào năm 2004.",
        "para --- - Năm 2004, tạp chí Guitar World đề cử Dave Mustaine và Marty Friedman vào hạng thứ 19 trong top 100 tay heavy metal guitar vĩ đại nhất lịch sử.",
        "paraTitle --- 3. Slayer",
        "fig --- 3 --- /Blog/article-4/3.jpg --- Slayer --- Slayer",
        "para --- - Cái tên Slayer là viết tắt của câu Satan Laughs As You Eternally Rot (Quỷ Satan cười trong khi ngươi bị thối rữa trong vĩnh cửu), nhưng cũng có sự đồn đại rằng cái tên được lấy ra từ một trò chơi điện tử trên hệ máy NES “Dragonslayer”, nhưng về sau chữ Dragon đã được lược bỏ. Về sau này Kerry King đã đứng ra và bác bỏ lời đồn đại này.",
        "para --- - Slayer từng bị kiện rất nhiều vì sử dụng nhiều hình ảnh của Đức Quốc Xã như biểu tượng con đại bàng với logo Đức Quốc Xã, lời bài hát “Angel of Death”. Thực chất lời bài hát này được lấy cảm hứng từ bác sĩ Josef Mengele, người đã làm những thí nghiệm trên con người, mà ở đây người bị thí nghiệm đều là các tù binh Do Thái hay Gypsy bị bắt trong Thế chiến thứ 2 ở trại tập trung Auschwitz.",
        "para --- - Sau khi hoàn thành album Hell Awaits vào năm 1995, Slayer thực hiện 1 tour diễn cùng với 2 band Venom và Exodus. Trên chiếc xe bus của Venom, trong khi đang nghe Hell Awaits, Araya bước vào trong xe với trạng thái say bí tỉ và hô to “Tôi cần chỗ đi vệ sinh, trên xe này có không ?”, vocalist của Venom Conrad “Cronos” Lant nói đùa “Ngay đây này, ngay miệng tôi ấy”, và thế là Araya xả…thẳng lên khắp mặt Conrad,Conrad đã đấm thẳng vào mặt Araya và 2 bên cãi nhau suốt cả đêm. Araya thực hiện hết tour diễn với vết thâm tím trên mặt.",
        "para --- - Mặc dù được hãng ESP bảo trợ nhạc cụ, guitarist Jeff Hanneman vẫn sử dụng đồ của hãng Jackson trên sân khấu là chủ yếu.",
        "para --- - Bài hát Unit 731 từ album World Painted Blood được lấy tên từ một trung đội vũ khí sinh học của Nhật Bản trong Chiến tranh thế giới thứ 2.",
        "para ---- - Video bài hát Eyes of the Insane trong album Christ’s Illusion ra mắt vào 30/10/2006. Bài hát được sử dụng làm soundtrack cho bộ phim Saw III và đạt giải Bài hát Metal được thể hiện tốt nhất trong đợt trao giải Grammy Award 49, tiếc thay cả band đã không thể đến nhận giải do trùng lịch với tour diễn.",
        "paraTitle --- 4. Anthrax",
        "fig --- 4 --- /Blog/article-4/4.jpg --- Anthrax --- Anthrax",
        "para --- - Nguồn gốc tên của band Anthrax – bệnh than, là do thành quả của guitarist Scott Ian và bassist Danny Lilker sau khi giở đi giở lại mấy cuốn sách về sinh học để tìm một loại bệnh gì đó nghe “hầm hố”…thực ra đây là từ kiến thức của Scott Ian vì ông đã theo học ngành dược.",
        "para --- - Tất cả các vocal của Megadeth, Slayer và Metallica ngoài đảm nhiệm phần hát thì còn đảm nhiệm vai trò guitarist của band, Joey Belladonna của Anthrax là người duy nhất chỉ đảm nhiệm vai trò hát chính chứ không chơi nhạc cụ nào khác, ngoại trừ trong live “I’m The Man”.",
        "para --- - Trong đợt dịch bệnh than hoành hành ở Mỹ vào năm 2001, đã có nhiều lời đồn nói rằng ban nhạc sẽ đổi tên để tránh bị kì thị.  Tuy nhiên ở show từ thiện cho thảm họa 9/11 New York Steel, cả band đã xuất hiện trên sân khấu với đồng phục màu trắng với dòng chữ “WE’RE NOT CHANGING OUR NAME” (Chúng tôi không đổi tên đâu!)",
        "para --- - Có thể nhận thấy rõ các thành viên của Anthrax có một sự chú ý đặc biệt tới thời trang, điển hình là với quần lửng. Scott Ian đã mặc áo phông, quần lửng và đi giầy thể thao trong lễ cưới tôn giáo của mình (rất may là đã có tu sĩ chứng giám lễ cưới này!)",
        "para --- - Charlie Benate được nhiều drummer nổi tiếng khác như Dave Lombrado, Mike Portnoy, Lars Ulrich và Jason Bittner coi là drummer hay  nhất mọi thời đại. Ông cũng là người tiên phong trong việc sử dụng double bass của trống. Ngoài vai trò drummer, đồng sáng tác nhạc cho Anthrax thì ông cũng được biết đến là một dân đồ họa, ông thiết kế hầu hết bìa album cho band cũng như áo phông.",
        "para --- - Trong thời gian vocalist Joey tham gia Anthrax, cả band đã được đề cử giải Grammy 3 lần, trong khi đó riêng Joey được bình chọn là Giọng Hát Metal số 1 trong 2 năm liền bởi tạp chí Metal Force Magazine.",
        "source --- Tổng hợp từ RockPassion.vn"
      ]
    }
  ]
}